[
    {
        "quotes": "He attacked everything in life with a mix of extraordinary genius and naive incompetence, and it was often difficult to tell which was which. "
    },
    {
        "quotes": "He hoped and prayed that there wasn't an afterlife. Then he realized there was a contradiction involved here and merely hoped that there wasn't an afterlife. "
    },
    {
        "quotes": "Humans are not proud of their ancestors, and rarely invite them round to dinner. "
    },
    {
        "quotes": "I love deadlines. I like the whooshing sound they make as they fly by. "
    },
    {
        "quotes": "I may not have gone where I intended to go, but I think I have ended up where I needed to be. "
    },
    {
        "quotes": "In the beginning the Universe was created. This has made a lot of people very angry and has been widely regarded as a bad move. "
    },
    {
        "quotes": "In those days spirits were brave, the stakes were high, men were real men, women were real women and small furry creatures from Alpha Centauri were real small furry creatures from Alpha Centauri. "
    },
    {
        "quotes": "It is a mistake to think you can solve any major problems just with potatoes. "
    },
    {
        "quotes": "It is no coincidence that in no known language does the phrase 'As pretty as an Airport' appear. "
    },
    {
        "quotes": "Life... is like a grapefruit. It's orange and squishy, and has a few pips in it, and some folks have half a one for breakfast. "
    },
    {
        "quotes": "The ships hung in the sky in much the same way that bricks don't. "
    },
    {
        "quotes": "There is a theory which states that if ever anybody discovers exactly what the Universe is for and why it is here, it will instantly disappear and be replaced by something even more bizarre and inexplicable. There is another theory which states that this has already happened. "
    },
    {
        "quotes": "Time is an illusion. Lunchtime doubly so. "
    },
    {
        "quotes": "You live and learn. At any rate, you live. "
    },
    {
        "quotes": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so. "
    },
    {
        "quotes": "The last time anybody made a list of the top hundred character attributes of New Yorkers, common sense snuck in at number 79. "
    },
    {
        "quotes": "He felt that his whole life was some kind of dream and he sometimes wondered whose it was and whether they were enjoying it. "
    },
    {
        "quotes": "Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. "
    },
    {
        "quotes": "Ah, this is obviously some strange usage of the word 'safe' that I wasn't previously aware of. "
    },
    {
        "quotes": "The major difference between a thing that might go wrong and a thing that cannot possibly go wrong is that when a thing that cannot possibly go wrong goes wrong it usually turns out to be impossible to get at or repair. "
    }
]